<!DOCTYPE html>
<html  lang="ru" dir="ltr">
<head>
    <meta charset="utf-8">
	<title>Cerama Granit - О нас</title>
	<link rel="icon" href="/img/fav.png" type="image/x-icon">
	<link rel="stylesheet" href="/css/common.css">
	<link rel="stylesheet" href="/css/about.css">
    <script defer src="/js/scroll.js"></script>
</head>
<body>
	<?php include_once __DIR__ .  '/components/header.php' ?>
	<main class="content">
		<div class="con">
			<div class="main_dir">
				<div class="info">
					<h1>Cerama Granit...</h1>
					<a>...магазин плитки площадью более 600 кв.м., более 1000 коллекций плитки,
						керамогранита, мозаики и ступеней. В торговом зале очень много образцов.</a>
					<a>Компания «Cerama Granit» специализируется на розничной продаже керамической плитки, 
						керамического гранита и сопутствующих товаров с 2003 года. За время работы нам удалось 
						тщательно изучить рынок и потребности клиентов, поэтому мы стремимся опережать их ожидания. 
						Наш ассортимент регулярно обновляется за счет появления новых позиций, выполненных в 
						различных дизайнерских стилях, от классического до ультрасовременного.</a>
					<a>Длительные партнерские отношения с ведущими производителями и четко отлаженная логистика 
						обеспечивают неизменно высокий уровень качества, позволяют существенно снижать затраты на 
						закупку товаров и поддерживать оптимальный уровень цен.</a>
					<a>Стабильный коллектив сформирован из высококвалифицированных менеджеров и специалистов, 
						обладающих значительным опытом и отличным знанием всего ассортимента продукции. Регулярное 
						обучение, включающее тренинги, презентации и мастер-классы, проводимые специалистами ведущих 
						производителей плитки, позволяют систематически повышать квалификацию наших сотрудников.</a>
				</div>
			</div>
		</div>
	</main>
	<?php include_once __DIR__ .  '/components/footer.php' ?>
</body>
</html>