<!DOCTYPE html>
<html  lang="ru" dir="ltr">
<head>
    <meta charset="utf-8">
	<title>Cerama Granit - Клиентам</title>
	<link rel="icon" href="/img/fav.png" type="image/x-icon">
    <link rel="stylesheet" href="/css/common.css">
	<link rel="stylesheet" href="/css/info.css">
    <script defer src="/js/scroll.js"></script>
</head>
<body>
	<?php include_once __DIR__ .  '/components/header.php' ?>
	<main class="content">
		<div class="con">
			<div class="main_dir">
				<h1>Клиентам</h1>
				<div class="cl_dir">
					<h2 id="cl1">Услуги</h2>
					<a>Помимо продажи плитки, наша компания оказывает множество различных услуг, таких как:</a>
					<ul class="style_list">
						<li><a>Доставка товара в любую точку России.</a></li>
						<li><a>Укладка плитки нашими квалифицированными специалистами.</a></li>
						<li><a>Помощь нашего дизайнера по индивидуальному подбору плитки к вашему интерьеру.</a></li>
					</ul>
					<a>Стоимость услуг рассчитывается индивидуально для каждого клиента, в зависимости от различных факторов.
						Для рассчёта стоимости услуг или более подробной информации вы можете обратиться в нашу службу поддержки.</a>
				</div>
				<div class="cl_dir">
					<h2 id="cl2">Доставка</h2>
					<a>Наша компания сотрудничает с многими популярными в РФ службами доставки:</a>
					<div class="deliver">
						<img src="/img/svg/pr.svg">
						<img src="/img/svg/sdek.svg">
						<img src="/img/svg/dpd.svg">
						<img src="/img/svg/dhl.svg">
					</div>
					<a>Также в пределах города с ближайшей точкой Cerama Granit работает наша собственная служба доставки.</a>
					<a>Сроки доставки зависят от транспортировочной компании и выбранного тарифа.</a>
				</div>
				<div class="cl_dir">
					<h2 id="cl3">Гарантия</h2>
					<a>Мы предоставляем гарантию на весь наш ассортимент и работу укладчиков.</a>
					<a>Минимальный срок гарантии - 5 лет, на отдельные товары, в основном из премиум-сегмента, срок гарантии достигает 10-15 лет.</a>
					<a>За дополнительной информацией или при выявлении дефекта, пожалуйста, обратитесь в службу поддержки.</a>
				</div>
				<div class="cl_dir">
					<h2 id="cl4">Кредит и рассрочка</h2>
					<a>Если вам понравился товар, но сейчас нет возможности его оплатить — не откладывайте покупку на завтра!</a>
					<div class="cred">
						<a>Кредит онлайн:</a>
						<ul class="num_list">
							<li><a>Выберите товар или услугу общей стоимостью более 2000 рублей</a></li>
							<li><a>При оформлении заказа выберите способ оплаты «В кредит»</a></li>
							<li><a>Заполните анкету и дождитесь одобрения банка</a></li>
							<li><a>Подпишите документы и заберите покупку</a></li>
						</ul>
					</div>
					<div class="cred">
						<a>Кредит в магазине:</a>
						<ul class="num_list">
							<li><a>Оформите заказ через терминал в магазине или на компьютере в торговом зале</a></li>
							<li><a>Подойдите с паспортом и номером заказа к кредитному менеджеру</a></li>
							<li><a>Заполните анкету и подпишите документы</a></li>
							<li><a>Получите ваш товар в тот же день или дождитесь его появления на складе</a></li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</main>
	<?php include_once __DIR__ .  '/components/footer.php' ?>
</body>
</html>