<!DOCTYPE html>
<html  lang="ru" dir="ltr">
<head>
    <meta charset="utf-8">
	<title>Cerama Granit - Сотрудникам</title>
	<link rel="icon" href="/img/fav.png" type="image/x-icon">
    <link rel="stylesheet" href="/css/common.css">
    <link rel="stylesheet" href="/css/info.css">
    <script defer src="/js/scroll.js"></script>
</head>
<body>
	<?php include_once __DIR__ .  '/components/header.php' ?>
	<main class="content">
		<div class="con">
			<div class="main_dir">
				<h1>Сотрудникам</h1>
				<div class="cl_dir">
					<h2 id="em1">Вакансии</h2>
					<a>В данный момент в нашей компании открыты вакансии на должности:</a>
					<ul class="style_list">
						<li><a>Работник торгового зала</a><br>
							<a>График: 2/2</a><br>
							<a>Зарплата: от 20.000 ₽/мес.</a></li>
						<li><a>Курьер</a><br>
							<a>График: 1/1</a><br>
							<a>Зарплата: от 35.000 ₽/мес.</a></li>
						<li><a>Укладчик плитки</a><br>
							<a>График: свободный</a><br>
							<a>Зарплата: от 50.000 ₽/мес.</a></li>
					</ul>
					<a>Если вас заинтересовало одно из предложений, свяжитесь с нами по телефону из раздела «Наши адреса»</a>
				</div>
				<div class="cl_dir">
					<h2 id="em2">Требования к сотруднику</h2>
					<a>В нашкй компании есть стандартные требования к сотруднику:</a>
					<ul class="num_list">
						<li><a>Профессиональные навыки.</a><br>
							<a>Соответствующее образование и/или опыт работы по специальности, необходимые для выполнения должностных обязанностей.</a></li>
						<li><a>Командная работа.</a><br>
							<a>Готовность и способность эффективно работать в команде, поддерживая коллег и сотрудничая с ними для достижения общих целей.</a></li>
						<li><a>Коммуникативные навыки.</a><br>
							<a>Способность чётко и ясно выражать свои мысли, умение слушать и вести диалог.</a></li>
						<li><a>Ответственность.</a><br>
							<a>Возможность брать на себя ответственность за выполняемую работу, соблюдение сроков и качества.</a></li>
						<li><a>Гибкость и адаптивность.</a><br>
							<a>Способность адаптироваться к изменениям в рабочем процессе и окружающей среде, готовность к обучению и освоению новых навыков.</a></li>
						<li><a>Организованность.</a><br>
							<a>Способность планировать своё время и задачи, умение работать с приоритетами и соблюдать дедлайны.</a></li>
						<li><a>Внимание к деталям.</a><br>
							<a>Тщательность в работе, стремление к минимизации ошибок и точность в выполнении задач.</a></li>
						<li><a>Профессиональная этика.</a><br>
							<a>Соблюдение корпоративных стандартов, норм этики и конфиденциальности, честность и прозрачность в работе.</a></li>
					</ul>
				</div>
				<div class="cl_dir">
					<h2 id="em3">Техника безопасности</h2>
					<ul class="num_list">
						<li><a>Общие положения:</a><br>
							<a>- Соблюдение правил внутреннего трудового распорядка.</a><br>
							<a>- Необходимость прохождения инструктажа по технике безопасности перед началом работы.</a></li>
						<li><a>Личная защита:</a><br>
							<a>- Использование средств индивидуальной защиты (СИЗ), соответствующих виду выполняемой работы.</a><br>
							<a>- Проверка исправности и чистоты СИЗ перед началом работы.</a></li>
						<li><a>Рабочее место:</a><br>
							<a>- Поддержание чистоты и порядка на рабочем месте.</a><br>
							<a>- Убедиться в исправности оборудования и инструментов перед их использованием.</a></li>
						<li><a>Операционные процедуры:</a><br>
							<a>- Строгое следование установленным процедурам и инструкциям при работе с машинами и оборудованием.</a><br>
							<a>- Избегание самовольного изменения настроек оборудования и технологических процессов.</a></li>
						<li><a>Аварийные ситуации:</a><br>
							<a>- Знание местоположения и способов использования огнетушителей, аптечек первой помощи и других средств безопасности.</a><br>
							<a>- Ознакомление с планом эвакуации и действиями в случае пожара или другой аварийной ситуации.</a></li>
						<li><a>Первая помощь:</a><br>
							<a>- Основы оказания первой помощи при несчастных случаях.</a><br>
							<a>- Немедленное информирование руководства о любой травме или нестандартной ситуации.</a></li>
						<li><a>Обучение и инструктаж:</a><br>
							<a>- Регулярное прохождение обучения по технике безопасности.</a><br>
							<a>- Обязательный инструктаж для новых сотрудников и лиц, работающих в опасных условиях.</a></li>
						<li><a>Ответственность:</a><br>
							<a>- Личная ответственность каждого сотрудника за соблюдение правил техники безопасности.</a><br>
							<a>- Ответственность за сообщение о любых угрозах безопасности или небезопасных условиях работы.</a></li>
					</ul>
				</div>
				<div class="cl_dir">
					<h2 id="em4">Премии и бонусы</h2>
					<a>За хорошо исполняемую работу нашим сотрудникам полагаются премии и бонусы:</a>
					<h3>Премии</h3>
					<ul class="style_list">
						<li><a>10% к зарплате за 1 год работы без:</a><br>
							<a>- Жалоб на конкретного сотрудника</a><br>
							<a>- Инцидентов во время производственного процесса</a></li>
						<li><a>20% к зарплате за 2 года работы без:</a><br>
							<a>- Наличия более 3 больничных</a><br>
							<a>- Жалоб на конкретного сотрудника</a><br>
							<a>- Инцидентов во время производственного процесса</a></li>
					</ul>
					<h3>Бонусы</h3>
					<ul class="style_list">
						<li><a>Всем: 30% к оплате за день при выходе в выходной</a></li>
						<li><a>Укладчикам: 5% от стоимости заказа при успешном выполнении без негативного отзыва</a></li>
						<li><a>Консультантам: 1% от стоимости заказа клиента за положительный отзыв во время смены конкретного сотрудника</a></li>
					</ul>
				</div>
			</div>
		</div>
	</main>
	<?php include_once __DIR__ .  '/components/footer.php' ?>
</body>
</html>